
/* Class = "NSWindow"; title = "iMovie"; ObjectID = "34"; */
"34.title" = "iMovie";

/* Class = "NSTextFieldCell"; title = "Mise à jour du projet iMovie"; ObjectID = "39"; */
"39.title" = "Mise à jour du projet iMovie";

/* Class = "NSTextFieldCell"; title = "Mise à jour des projets et évènements. Cette opération peut prendre plusieurs minutes."; ObjectID = "mFa-mz-JnI"; */
"mFa-mz-JnI.title" = "Mise à jour des projets et évènements. Cette opération peut prendre plusieurs minutes.";
